Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Not Found
ar: غير موجود
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
pt_br: Não encontrado
ru: Не найдено
zh_hans: 未找到
zh_hant: 找不到

source: Not Installed
ar: غير مثبت
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
pt_br: Não instalado
ru: Не установлено
zh_hans: 未安装
zh_hant: 未安裝

source: Not Supported
ar: غير مدعوم
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
it: Non supportato
ja: サポートされていません
ko: 지원되지 않음
pt_br: Não compatível
ru: Не поддерживается
zh_hans: 暂不支持
zh_hant: 暂不支持

source: Notes
ar: ملحوظات
de: Notizen
es: Notas
fr: Remarques
it: Note
ja: 注意事項
ko: 메모
pt_br: Notas
ru: Примечания
zh_hans: 备注
zh_hant: 備注

source: Notes (Optional)
ar: ملاحظات (اختياري)
de: Notizen (optional)
es: Notas (opcional)
fr: Remarques (facultatif)
it: Note (facoltativo)
ja: 注記 (オプション)
ko: 메모(선택사항)
pt_br: Notas (opcional)
ru: Примечания (необязательно)
zh_hans: 备注 (可选)
zh_hant: 備注 (可選)

source: Nothing to display here yet.
ar: لا شيء لعرضه هنا حتى الآن.
de: Hier gibt es noch nichts anzuzeigen.
es: No hay nada que mostrar aquí todavía.
fr: Rien à afficher ici pour l'instant.
it: Non c'è ancora nulla da visualizzare qui.
ja: ここにはまだ表示するものはありません。
ko: 아직 여기에 표시할 항목이 없습니다.
pt_br: Nada para exibir aqui ainda.
ru: Здесь пока нечего отображать.
zh_hans: 暂无内容可显示。
zh_hant: 暂無内容可顯示。

source: Notification Alerts
ar: تنبيهات الإخطار
de: Benachrichtigungsalarme
es: Alertas de notificación
fr: Alertes de notification
it: Avvisi di notifica
ja: 通知アラート
ko: 알림 경고
pt_br: Alertas de notificação
ru: Уведомления
zh_hans: 通知与告警
zh_hant: 通知与告警

source: Notification Policies
ar: سياسات الإشعارات
de: Benachrichtigungsrichtlinien
es: Políticas de notificación
fr: Stratégies de notification
it: Criteri di notifica
ja: 通知ポリシー
ko: 알림 정책
pt_br: Políticas de notificação
ru: Политики уведомлений
zh_hans: 通知策略
zh_hant: 通知原則

source: Object Deleted
ar: تم حذف الكائن
de: Objekt gelöscht
es: Objeto eliminado
fr: Objet supprimé
it: Oggetto eliminato
ja: オブジェクトが削除されました
ko: 개체가 삭제되었습니다.
pt_br: Objeto excluído
ru: Объект удален
zh_hans: 对象已删除
zh_hant: 对象已刪除

source: Object Details
ar: تفاصيل الكائن
de: Objektdetails
es: Detalles del objeto
fr: Détails de l'objet
it: Dettagli oggetto
ja: オブジェクトの詳細
ko: 객체 세부정보
pt_br: Detalhes do objeto
ru: Детали объекта
zh_hans: 对象详情
zh_hant: 对象詳情

source: Object Info
ar: معلومات الكائن
de: Objektinformationen
es: Información del objeto
fr: Informations sur l'objet
it: Informazioni sull'oggetto
ja: オブジェクト情報
ko: 객체 정보
pt_br: Informações do objeto
ru: Информация об объекте
zh_hans: 对象信息
zh_hant: 物件資訊

source: Object Information
ar: معلومات الكائن
de: Objektinformationen
es: Información del objeto
fr: Informations sur l'objet
it: Informazioni sull'oggetto
ja: オブジェクト情報
ko: 객체 정보
pt_br: Informações do objeto
ru: Информация об объекте
zh_hans: 对象信息
zh_hant: 物件資訊

source: Object Key
ar: مفتاح الكائن
de: Objektschlüssel
es: Clave de objeto
fr: Clé d'objet
it: Chiave oggetto
ja: オブジェクトキー
ko: 객체 키
pt_br: Chave do objeto
ru: Ключ объекта
zh_hans: 对象键 (Key)
zh_hant: 对象鍵 (Key)

source: Object key copied
ar: تم نسخ مفتاح الكائن
de: Objektschlüssel kopiert
es: Clave de objeto copiada
fr: Clé d'objet copiée
it: Chiave oggetto copiata
ja: オブジェクトキーがコピーされました
ko: 객체 키가 복사되었습니다.
pt_br: Chave do objeto copiada
ru: Ключ объекта скопирован
zh_hans: 已复制对象键名
zh_hant: 已複製对象鍵名

source: Object Uploaded
ar: تم تحميل الكائن
de: Objekt hochgeladen
es: Objeto cargado
fr: Objet téléchargé
it: Oggetto caricato
ja: オブジェクトがアップロードされました
ko: 업로드된 개체
pt_br: Objeto carregado
ru: Объект загружен
zh_hans: 对象已上传
zh_hant: 对象已上傳

source: Objects
ar: أشياء
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
ko: 사물
pt_br: Objetos
ru: Объекты
zh_hans: 对象
zh_hant: 对象

source: Objects (%lld)
ar: الكائنات (%lld)
de: Objekte (%lld)
es: Objetos (%lld)
fr: Objets (%lld)
it: Oggetti (%lld)
ja: オブジェクト (%lld)
ko: 개체(%lld)
pt_br: Objetos (%lld)
ru: Объекты (%lld)
zh_hans: 文件对象 (%lld)
zh_hant: 文件对象 (%lld)

source: Observability, rate limiting & caching
ar: المراقبة وتحديد المعدل والتخزين المؤقت الذكي
de: Beobachtbarkeit, Ratenbegrenzung & Caching
es: Observabilidad, limitación de velocidad y almacenamiento en caché
fr: Observabilité, limitation de débit et mise en cache
it: Osservabilità, limitazione della velocità e memorizzazione nella cache
ja: 可観測性、レート制限、インテリジェントキャッシュ
ko: 관찰 가능성, 속도 제한 및 스마트 캐싱
pt_br: Observabilidade, limite de taxa e cache inteligente
ru: Наблюдаемость, ограничение скорости и кэширование
zh_hans: AI 可观测性、限流与智能缓存
zh_hant: AI 可觀測性、限流與智慧快取

source: Off
ar: إيقاف (غير آمن)
de: Aus (Unsicher)
es: Desactivado (No seguro)
fr: Désactivé (Non sécurisé)
it: Disattivato (Non sicuro)
ja: オフ (非推奨)
ko: 끄기 (안전하지 않음)
pt_br: Desativado (Não seguro)
ru: Откл. (Небезопасно)
zh_hans: 关闭 (不安全)
zh_hant: 關閉 (不安全)

source: Off (Not Secure)
ar: متوقف (غير آمن)
de: Aus (nicht sicher)
es: Apagado (no seguro)
fr: Désactivé (non sécurisé)
it: Spento (Non protetto)
ja: オフ (安全ではありません)
ko: 꺼짐(보안되지 않음)
pt_br: Desativado (não seguro)
ru: Выкл. (небезопасно)
zh_hans: 关闭 (不安全)
zh_hant: 關闭 (不安全性)

source: Official CIDRs
ar: CIDRs الرسمية
de: Offizielle CIDRs
es: CIDR oficiales
fr: CIDR officiels
it: CIDR ufficiali
ja: 公式CIDR
ko: 공식 CIDR
pt_br: CIDR oficiais
ru: Официальные CIDR
zh_hans: 官方 CIDR 地址段
zh_hant: 官方 CIDR 地址段

source: Official Cloudflare IP (Matched CIDR: %@)
ar: عنوان IP الرسمي لـ Cloudflare (مطابق CIDR: %@)
de: Offizielle Cloudflare-IP (übereinstimmendes CIDR: %@)
es: IP oficial de Cloudflare (CIDR coincidente: %@)
fr: IP Cloudflare officielle (CIDR correspondant : %@)
it: IP ufficiale di Cloudflare (CIDR corrispondente: %@)
ja: 公式Cloudflare IP (一致するCIDR: %@)
ko: 공식 Cloudflare IP(일치하는 CIDR: %@)
pt_br: IP oficial da Cloudflare (CIDR correspondente: %@)
ru: Официальный IP-адрес Cloudflare (совпадающий CIDR: %@)
zh_hans: Cloudflare 官方代理 IP (匹配网段: %@)
zh_hant: Cloudflare 官方代理 IP (匹配網段: %@)

source: Official Cloudflare orange gradient
ar: تدرج برتقالي رسمي من Cloudflare
de: Offizieller Cloudflare Orange-Farbverlauf
es: Degradado naranja oficial de Cloudflare
fr: Dégradé orange officiel Cloudflare
it: Gradiente arancione ufficiale Cloudflare
ja: 公式Cloudflareオレンジグラデーション
ko: 공식 Cloudflare 오렌지 그라데이션
pt_br: Gradiente laranja oficial da Cloudflare
ru: Официальный оранжевый градиент Cloudflare
zh_hans: 官方经典橙色渐变设计
zh_hant: 官方經典橙色漸變設計

source: Official Incidents (%lld)
ar: الحوادث الرسمية (%lld)
de: Offizielle Vorfälle (%lld)
es: Incidentes oficiales (%lld)
fr: Incidents officiels (%lld)
it: Incidenti ufficiali (%lld)
ja: 公式インシデント (%lld)
ko: 공식 장애 (%lld)
pt_br: Incidentes Oficiais (%lld)
ru: Официальные инциденты (%lld)
zh_hans: 官方事件 (%lld)
zh_hant: 官方事件 (%lld)

source: Official IPv4 CIDR Ranges (%lld)
ar: نطاقات IPv4 CIDR الرسمية (%lld)
de: Offizielle IPv4-CIDR-Bereiche (%lld)
es: Rangos CIDR IPv4 oficiales (%lld)
fr: Plages CIDR IPv4 officielles (%lld)
it: Intervalli CIDR IPv4 ufficiali (%lld)
ja: 公式の IPv4 CIDR 範囲 (%lld)
ko: 공식 IPv4 CIDR 범위(%lld)
pt_br: Intervalos CIDR IPv4 oficiais (%lld)
ru: Официальные диапазоны CIDR IPv4 (%lld)
zh_hans: 官方 IPv4 CIDR 网段 (%lld)
zh_hant: 官方 IPv4 CIDR 網段 (%lld)

source: Official IPv4 CIDRs
ar: IPv4 CIDRs الرسمية
de: Offizielle IPv4-CIDRs
es: CIDR IPv4 oficiales
fr: CIDR IPv4 officiels
it: CIDR IPv4 ufficiali
ja: 公式 IPv4 CIDR
ko: 공식 IPv4 CIDR
pt_br: CIDRs IPv4 oficiais
ru: Официальные CIDR IPv4
zh_hans: 官方 IPv4 网段
zh_hant: 官方 IPv4 網段

source: Official IPv4/IPv6 CIDRs & Nginx allowlist export
ar: تصدير القائمة المسموح بها لـ IPv4/IPv6 CIDRs وNginx الرسمية
de: Offizieller Export von IPv4/IPv6-CIDRs und Nginx-Zulassungslisten
es: Exportación oficial de CIDR IPv4/IPv6 y lista de permitidos de Nginx
fr: CIDR IPv4/IPv6 officiels et exportation de la liste blanche Nginx
it: CIDR IPv4/IPv6 ufficiali ed esportazione della lista consentita Nginx
ja: 公式 IPv4/IPv6 CIDR および Nginx ホワイトリストのエクスポート
ko: 공식 IPv4/IPv6 CIDR 및 Nginx 허용 목록 내보내기
pt_br: CIDRs IPv4/IPv6 oficiais e exportação de lista de permissões Nginx
ru: Официальные CIDR IPv4/IPv6 и экспорт разрешенных списков Nginx
zh_hans: 官方 IPv4/IPv6 CIDR 网段与 Nginx 白名单导出
zh_hant: 官方 IPv4/IPv6 CIDR 網段与 Nginx 白名单導出

source: Official IPv4/IPv6 CIDRs & Nginx rules
ar: قواعد IPv4/IPv6 CIDRs وقواعد Nginx الرسمية
de: Offizielle IPv4/IPv6-CIDRs und Nginx-Regeln
es: CIDR oficiales de IPv4/IPv6 y reglas de Nginx
fr: CIDR IPv4/IPv6 officiels et règles Nginx
it: CIDR IPv4/IPv6 ufficiali e regole Nginx
ja: 公式の IPv4/IPv6 CIDR と Nginx ルール
ko: 공식 IPv4/IPv6 CIDR 및 Nginx 규칙
pt_br: CIDRs IPv4/IPv6 oficiais e regras Nginx
ru: Официальные правила CIDR IPv4/IPv6 и Nginx
zh_hans: 官方 IPv4/IPv6 CIDR 子网与 Nginx 配置速查
zh_hant: 官方 IPv4/IPv6 CIDR 子網与 Nginx 設定速查

source: Official IPv4/IPv6 CIDRs, IP matcher & firewall exporter
ar: مُصدر IPv4/IPv6 CIDRs ومُطابق IP وجدار الحماية الرسمي
de: Offizieller IPv4/IPv6-CIDRs, IP-Matcher und Firewall-Exporter
es: CIDR IPv4/IPv6 oficiales, comparador de IP y exportador de firewall
fr: CIDR IPv4/IPv6 officiels, mappeur IP et exportateur de pare-feu
it: CIDR IPv4/IPv6 ufficiali, abbinamento IP ed esportatore di firewall
ja: 公式 IPv4/IPv6 CIDR、IP マッチャー、ファイアウォール エクスポーター
ko: 공식 IPv4/IPv6 CIDR, IP 일치자 및 방화벽 내보내기
pt_br: Exportador oficial de CIDRs IPv4/IPv6, IP matcher e firewall
ru: Официальные CIDR IPv4/IPv6, средство сопоставления IP и экспорт межсетевых экранов
zh_hans: 官方 CIDR 网段、IP 归属匹配与防火墙配置导出
zh_hant: 官方 CIDR 網段、IP 归属匹配与防火墙設定導出

source: Official IPv6 CIDR Ranges (%lld)
ar: نطاقات IPv6 CIDR الرسمية (%lld)
de: Offizielle IPv6-CIDR-Bereiche (%lld)
es: Rangos CIDR IPv6 oficiales (%lld)
fr: Plages CIDR IPv6 officielles (%lld)
it: Intervalli CIDR IPv6 ufficiali (%lld)
ja: 公式の IPv6 CIDR 範囲 (%lld)
ko: 공식 IPv6 CIDR 범위(%lld)
pt_br: Intervalos CIDR IPv6 oficiais (%lld)
ru: Официальные диапазоны CIDR IPv6 (%lld)
zh_hans: 官方 IPv6 CIDR 网段 (%lld)
zh_hant: 官方 IPv6 CIDR 網段 (%lld)

source: Official IPv6 CIDRs
ar: IPv6 CIDRs الرسمية
de: Offizielle IPv6-CIDRs
es: CIDR IPv6 oficiales
fr: CIDR IPv6 officiels
it: CIDR IPv6 ufficiali
ja: 公式の IPv6 CIDR
ko: 공식 IPv6 CIDR
pt_br: CIDRs IPv6 oficiais
ru: Официальные CIDR IPv6
zh_hans: 官方 IPv6 网段
zh_hant: 官方 IPv6 網段

source: Offline Mode · Showing Cached Data
ar: وضع عدم الاتصال · عرض البيانات المخزنة مؤقتًا
de: Offline-Modus · Gecachte Daten werden angezeigt
es: Modo sin conexión · Mostrando datos en caché
fr: Mode hors ligne · Affichage des données en cache
it: Modalità offline · Visualizzazione dati memorizzati nella cache
ja: オフラインモード · キャッシュデータを表示中
ko: 오프라인 모드 · 캐시된 데이터 표시 중
pt_br: Modo offline · Mostrando dados em cache
ru: Автономный режим · Отображение кэшированных данных
zh_hans: 离线模式 · 显示缓存数据
zh_hant: 離線模式 · 顯示快取資料

source: OK
ar: موافق
es: Aceptar
ko: 확인
ru: ОК
zh_hans: 好的
zh_hant: 好

source: On
ar: على
de: Auf
es: En
fr: Sur
it: SU
ja: の上
ko: ~에
pt_br: Sobre
ru: На
zh_hans: 开启
zh_hant: 開啟

source: Only allow HTTPS connections using this TLS version or higher.
ar: السماح فقط باتصالات HTTPS باستخدام إصدار TLS هذا أو أعلى.
de: Nur HTTPS-Verbindungen mit dieser TLS-Version oder höher zulassen.
es: Permitir solo conexiones HTTPS utilizando esta versión de TLS o superior.
fr: Autoriser uniquement les connexions HTTPS utilisant cette version de TLS ou supérieure.
it: Consenti solo connessioni HTTPS che utilizzano questa versione TLS o superiore.
ja: この TLS バージョン以上を使用する HTTPS 接続のみを許可します。
ko: 이 TLS 버전 이상을 사용하는 HTTPS 연결만 허용합니다.
pt_br: Permitir apenas conexões HTTPS usando esta versão do TLS ou superior.
ru: Разрешать подключения HTTPS только с использованием этой версии TLS или выше.
zh_hans: 仅允许使用此 TLS 版本或更高版本的 HTTPS 连接。
zh_hant: 僅允許使用此 TLS 版本或更高版本的 HTTPS 連線。

source: Open Pages URL
ar: افتح عنوان URL للصفحات
de: URL der geöffneten Pages
es: URL de páginas abiertas
fr: URL des pages ouvertes
it: Apri l'URL delle pagine
ja: ページの URL を開く
ko: 페이지 URL 열기
pt_br: URL de páginas abertas
ru: URL-адрес открытых страниц
zh_hans: 在 Safari 中打开预览链接
zh_hant: 在 Safari 中打開预覽链接

source: Open Preview in Safari
ar: فتح المعاينة في Safari
de: Vorschau in Safari öffnen
es: Abrir vista previa en Safari
fr: Ouvrir l'aperçu dans Safari
it: Apri anteprima in Safari
ja: Safari でプレビューを開く
ko: Safari에서 미리보기 열기
pt_br: Abrir prévia no Safari
ru: Открыть предпросмотр в Safari
zh_hans: 在 Safari 中打开预览
zh_hant: 在 Safari 中開啟預覽

source: Open Production URL
ar: افتح عنوان URL للإنتاج
de: Öffnen Sie die Produktions-URL
es: Abrir URL de producción
fr: Ouvrir l'URL de production
it: Apri l'URL di produzione
ja: 本番環境の URL を開く
ko: 프로덕션 URL 열기
pt_br: Abrir URL de produção
ru: URL-адрес открытой рабочей версии
zh_hans: 打开生产环境网址
zh_hant: 打開生产环境網址

source: Open Project URL
ar: افتح عنوان URL للمشروع
de: Öffnen Sie die Projekt-URL
es: Abrir URL del proyecto
fr: Ouvrir l'URL du projet
it: Apri l'URL del progetto
ja: プロジェクトの URL を開く
ko: 프로젝트 URL 열기
pt_br: Abrir URL do projeto
ru: Открыть URL-адрес проекта
zh_hans: 在 Safari 中打开
zh_hant: 在 Safari 中打開

source: Open Statuspage in Browser
ar: افتح صفحة الحالة في المتصفح
de: Öffnen Sie die Statusseite im Browser
es: Abrir página de estado en el navegador
fr: Ouvrir la page d'état dans le navigateur
it: Apri la pagina di stato nel browser
ja: ブラウザでステータスページを開く
ko: 브라우저에서 Statuspage 열기
pt_br: Abra a página de status no navegador
ru: Открыть страницу состояния в браузере
zh_hans: 在浏览器中打开状态页
zh_hant: 在浏覽器中打開状態頁

source: Operation
ar: عملية
de: Betrieb
es: Operación
fr: Fonctionnement
it: Operazione
ja: 手術
ko: 작업
pt_br: Operação
ru: Операция
zh_hans: 操作
zh_hant: 操作

source: Operation Summary
ar: ملخص العملية
de: Zusammenfassung der Operation
es: Resumen de operación
fr: Résumé de l'opération
it: Riepilogo delle operazioni
ja: 操作概要
ko: 작업 요약
pt_br: Resumo da Operação
ru: Краткое описание операции
zh_hans: 操作摘要
zh_hant: 操作摘要

source: Operational
ar: التشغيلية
de: Betriebsbereit
es: Operacional
fr: Opérationnel
it: Operativo
ja: 稼働中
ko: 운영
pt_br: Operacional
ru: Оперативный
zh_hans: 运行正常
zh_hant: 运行正常

source: Operator
ar: المشغل
de: Betreiber
es: Operador
fr: Opérateur
it: Operatore
ja: オペレーター
ko: 연산자
pt_br: Operador
ru: Оператор
zh_hans: 运算符
zh_hant: 运算符

source: Opportunistic Encryption
ar: التشفير الانتهازي
de: Opportunistische Verschlüsselung
es: Cifrado oportunista
fr: Chiffrement opportuniste
it: Crittografia opportunistica
ja: 日和見暗号化
ko: 기회주의적 암호화
pt_br: Criptografia Oportunista
ru: Оппортунистическое шифрование
zh_hans: 机会性加密
zh_hant: 机會性加密

source: Opportunistic Encryption Disabled
ar: تم تعطيل التشفير الانتهازي
de: Opportunistic Encryption deaktiviert
es: Cifrado oportunista desactivado
fr: Chiffrement opportuniste désactivé
it: Crittografia opportunistica disattivata
ja: Opportunistic Encryption を無効にしました
ko: Opportunistic Encryption 비활성화됨
pt_br: Criptografia oportunista desativada
ru: Оппортунистическое шифрование отключено
zh_hans: 已禁用伺机加密 (Opportunistic Encryption)
zh_hant: 已停用伺機加密 (Opportunistic Encryption)

source: Opportunistic Encryption Enabled
ar: تم تفعيل التشفير الانتهازي
de: Opportunistic Encryption aktiviert
es: Cifrado oportunista activado
fr: Chiffrement opportuniste activé
it: Crittografia opportunistica attivata
ja: Opportunistic Encryption を有効にしました
ko: Opportunistic Encryption 활성화됨
pt_br: Criptografia oportunista ativada
ru: Оппортунистическое шифрование включено
zh_hans: 已启用伺机加密 (Opportunistic Encryption)
zh_hant: 已啟用伺機加密 (Opportunistic Encryption)

source: Opportunistic Onion
ar: البصل الانتهازي
de: Opportunistische Zwiebel
es: Cebolla oportunista
fr: Oignon opportuniste
it: Cipolla opportunistica
ja: 日和見タマネギ
ko: 기회주의적 양파
pt_br: Cebola Oportunista
ru: Оппортунистический лук
zh_hans: 机会性洋葱路由
zh_hant: 机會性洋葱路由

source: Opportunistic Onion Disabled
ar: تم تعطيل Opportunistic Onion
de: Opportunistic Onion deaktiviert
es: Onion oportunista desactivado
fr: Onion opportuniste désactivé
it: Onion opportunistico disattivato
ja: Opportunistic Onion を無効にしました
ko: Opportunistic Onion 비활성화됨
pt_br: Onion oportunista desativado
ru: Оппортунистический Onion отключен
zh_hans: 已禁用伺机 Onion 路由
zh_hant: 已停用伺機 Onion 路由

source: Opportunistic Onion Enabled
ar: تم تفعيل Opportunistic Onion
de: Opportunistic Onion aktiviert
es: Onion oportunista activado
fr: Onion opportuniste activé
it: Onion opportunistico attivato
ja: Opportunistic Onion を有効にしました
ko: Opportunistic Onion 활성화됨
pt_br: Onion oportunista ativado
ru: Оппортунистический Onion включен
zh_hans: 已启用伺机 Onion 路由
zh_hant: 已啟用伺機 Onion 路由

source: or
ar: أو
de: oder
es: o
fr: ou
it: O
ja: または
ko: 또는
pt_br: ou
ru: или
zh_hans: 或
zh_hant: 或

source: Order
ar: طلب
de: Bestellen
es: Orden
fr: Commande
it: Ordine
ja: 注文
ko: 주문하다
pt_br: Ordem
ru: Заказ
zh_hans: 订购
zh_hant: 订购

source: Origin Bandwidth Saved
ar: تم حفظ النطاق الترددي الأصلي
de: Ursprungsbandbreite gespeichert
es: Ancho de banda de origen guardado
fr: Bande passante d'origine enregistrée
it: Larghezza di banda di origine salvata
ja: 保存されたオリジン帯域幅
ko: 원본 대역폭이 절약되었습니다.
pt_br: Largura de banda de origem salva
ru: Исходная пропускная способность сохранена
zh_hans: 节省源站带宽
zh_hant: 节省源站頻寬

source: Origin Connection
ar: اتصال الأصل
de: Ursprungsverbindung
es: Conexión de origen
fr: Connexion d'origine
it: Connessione all'origine
ja: オリジン接続
ko: 원점 연결
pt_br: Conexão de Origem
ru: Исходное соединение
zh_hans: 源站连接
zh_hant: 源站連線

source: Origin Database
ar: قاعدة بيانات الأصل
de: Origin-Datenbank
es: Base de datos de origen
fr: Base de données d'origine
it: Banca dati delle origini
ja: オリジンデータベース
ko: 오리진 데이터베이스
pt_br: Banco de dados de origem
ru: База данных происхождения
zh_hans: 源数据库
zh_hant: 源資料庫

source: Origin Error Page Pass-thru
ar: تمرير صفحة خطأ الأصل
de: Origin-Fehlerseiten-Pass-Thru
es: Paso de página de error de origen
fr: Transmission de la page d'erreur d'origine
it: Passaggio della pagina di errore dell'origine
ja: オリジンエラーページのパススルー
ko: 오리진 오류 페이지 통과
pt_br: Passagem da página de erro de origem
ru: Передача страницы ошибки источника
zh_hans: 源站错误页透传
zh_hant: 源站错误頁透傳

source: Origin Max HTTP
ar: أعلى HTTP للمصدر
de: Max. HTTP des Ursprungs
es: HTTP máx. de origen
fr: HTTP max de l'origine
it: HTTP max origine
ja: オリジン最大HTTPバージョン
ko: 원본 서버 최대 HTTP
pt_br: HTTP máx. de origem
ru: Макс. HTTP источника
zh_hans: 回源最高 HTTP 版本
zh_hant: 回源最高 HTTP 版本

source: Origin Max HTTP Version
ar: أعلى إصدار HTTP للمصدر
de: Maximale HTTP-Version des Ursprungs
es: Versión máxima de HTTP de origen
fr: Version HTTP maximale de l'origine
it: Versione HTTP massima dell'origine
ja: オリジン最大HTTPバージョン
ko: 원본 서버 최대 HTTP 버전
pt_br: Versão HTTP máxima de origem
ru: Макс. версия HTTP для источника
zh_hans: 回源最高 HTTP 版本
zh_hant: 回源最高 HTTP 版本

source: Origin Max Protocol
ar: الحد الأقصى لبروتوكول الأصل
de: Maximales Ursprungsprotokoll
es: Protocolo máximo de origen
fr: Protocole maximal d'origine
it: Protocollo massimo di origine
ja: オリジン最大プロトコル
ko: 원본 최대 프로토콜
pt_br: Protocolo máximo de origem
ru: Максимальный протокол источника
zh_hans: 源站最高协议
zh_hant: 來源最高通訊協定

source: Origin Name (e.g. srv-01)
ar: اسم الأصل (على سبيل المثال srv-01)
de: Herkunftsname (z. B. srv-01)
es: Nombre de origen (por ejemplo, srv-01)
fr: Nom d'origine (par exemple, srv-01)
it: Nome origine (ad es. srv-01)
ja: オリジン名 (例: srv-01)
ko: 오리진 이름(예: srv-01)
pt_br: Nome de origem (por exemplo, srv-01)
ru: Имя источника (например, srv-01)
zh_hans: 源站名称 (例如 srv-01)
zh_hant: 源站名称 (例如 srv-01)

source: Origin Pool Deleted
ar: تم حذف تجمع الأصل
de: Ursprungspool gelöscht
es: Grupo de origen eliminado
fr: Pool d'origine supprimé
it: Pool di origine eliminato
ja: オリジン プールを削除しました
ko: 원본 풀 삭제됨
pt_br: Pool de origem excluído
ru: Пул источников удален
zh_hans: 源站池已删除
zh_hant: 來源集區已刪除

source: Origin Pools (%lld)
ar: تجمعات الأصل (%lld)
de: Ursprungspools (%lld)
es: Grupos de origen (%lld)
fr: Pools d'origine (%lld)
it: Pool di origine (%lld)
ja: オリジンプール (%lld)
ko: 오리진 풀(%lld)
pt_br: Conjuntos de Origem (%lld)
ru: Пулы происхождения (%lld)
zh_hans: 源站池 (%lld)
zh_hant: 源站池 (%lld)

source: Origin SSL
ar: أصل SSL
de: Ursprungs-SSL
es: Origen SSL
fr: Origine SSL
it: SSL di origine
ja: オリジンSSL
ko: 오리진 SSL
pt_br: SSL de origem
ru: Исходный SSL
zh_hans: 源站 SSL 证书
zh_hant: 源站 SSL 憑證

source: Origins: %@
ar: الأصول: %@
de: Herkunft: %@
es: Orígenes: %@
fr: Origines : %@
it: Origini: %@
ja: 起源: %@
ko: 출처: %@
pt_br: Origens: %@
ru: Происхождение: %@
zh_hans: 源站: %@
zh_hant: 源站: %@

source: Other Bindings (%lld)
ar: ارتباطات أخرى (%lld)
de: Weitere Bindungen (%lld)
es: Otras vinculaciones (%lld)
fr: Autres liaisons (%lld)
it: Altri collegamenti (%lld)
ja: その他のバインディング (%lld)
ko: 기타 바인딩 (%lld)
pt_br: Outras Vinculações (%lld)
ru: Другие привязки (%lld)
zh_hans: 其他绑定 (%lld)
zh_hant: 其他綁定 (%lld)

source: Other Saved Accounts (%lld)
ar: حسابات محفوظة أخرى (%lld)
de: Weitere gespeicherte Konten (%lld)
es: Otras cuentas guardadas (%lld)
fr: Autres comptes enregistrés (%lld)
it: Altri account salvati (%lld)
ja: その他の保存済みアカウント (%lld)
ko: 기타 저장된 계정 (%lld)
pt_br: Outras Contas Salvas (%lld)
ru: Другие сохраненные аккаунты (%lld)
zh_hans: 其他已存账户 (%lld)
zh_hant: 其他已存帳戶 (%lld)

source: Outcome
ar: حصيلة
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
ja: 結果
ko: 결과
pt_br: Resultado
ru: Исход
zh_hans: 执行结果
zh_hant: 执行结果

source: Output Result
ar: نتيجة الإخراج
de: Ausgabeergebnis
es: Resultado de salida
fr: Résultat de sortie
it: Risultato dell'output
ja: 出力結果
ko: 출력 결과
pt_br: Resultado de saída
ru: Выходной результат
zh_hans: 推理输出结果
zh_hant: 推理輸出结果

source: Override Origin
ar: تجاوز الأصل
de: Ursprung überschreiben
es: Anular origen
fr: Remplacer l'origine
it: Sostituisci origine
ja: 原点を上書きする
ko: 원점 재정의
pt_br: Substituir origem
ru: Переопределить происхождение
zh_hans: 覆盖源
zh_hant: 覆盖源

source: Overview
ar: ملخص
de: Übersicht
es: Descripción general
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
ru: Обзор
zh_hans: 概览
zh_hant: 概覽

source: P50
ar: ص50
ru: Р50

source: Packet Loss
ar: فقدان الحزمة
de: Paketverlust
es: Pérdida de paquetes
fr: Perte de paquets
it: Perdita di pacchetti
ja: パケットロス
ko: 패킷 손실
pt_br: Perda de pacotes
ru: Потеря пакетов
zh_hans: 丢包率
zh_hant: 丢包率

source: Page %1$lld of %2$lld
ar: الصفحة %1$lld من %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
it: Pagina %1$lld di %2$lld
ja: %1$lld / %2$lld ページ
ko: %1$lld / %2$lld 페이지
pt_br: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant: 第 %1$lld 頁，共 %2$lld 頁

# Page %lld of %lld
source: Page %1$lld of %2$lld
ar: الصفحة %1$lld من %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
it: Pagina %1$lld di %2$lld
ja: %1$lld / %2$lld ページ
ko: %1$lld / %2$lld 페이지
pt_br: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant: 第 %1$lld 頁，共 %2$lld 頁

source: Page Rules
ar: قواعد الصفحة
de: Seitenregeln
es: Reglas de página
fr: Règles des pages
it: Regole della pagina
ja: ページルール
ko: 페이지 규칙
pt_br: Regras da página
ru: Правила страницы
zh_hans: 页面规则
zh_hant: 頁面規則

source: Page Rules, Transform Rules
ar: قواعد الصفحة، قواعد التحويل
de: Seitenregeln, Transformationsregeln
es: Reglas de página, reglas de transformación
fr: Règles de page, règles de transformation
it: Regole della pagina, regole di trasformazione
ja: ページルール、変換ルール
ko: 페이지 규칙, 변환 규칙
pt_br: Regras de página, regras de transformação
ru: Правила страницы, правила преобразования
zh_hans: 页面规则、转换规则
zh_hant: 頁面規則、轉换規則

source: Pages Edge & Pipeline Summary
ar: ملخص حافة الصفحات وخط الأنابيب
de: Pages Edge- und Pipeline-Zusammenfassung
es: Resumen de canalización y borde de Pages
fr: Pages Edge et résumé du pipeline
it: Riepilogo pagine Edge e pipeline
ja: Pages Edgeとパイプラインの概要
ko: Pages Edge 및 파이프라인 요약
pt_br: Resumo de borda e pipeline de Pages
ru: Сводка по краям Pages и конвейеру
zh_hans: Pages 边缘与流水线总览
zh_hant: Pages 邊緣与流水線總覽
